reagent-name-acetone = ацетон
reagent-desc-acetone = Мазка, злегка канцерогенна рідина. Має безліч застосувань у повсякденному житті.

reagent-name-phenol = фенол
reagent-desc-phenol = Ароматичне кільце вуглецю з гідроксильною групою. Корисний попередник деяких ліків, але сам по собі не має лікувальних властивостей.

reagent-name-sodium-carbonate = Карбонат натрію
reagent-desc-sodium-carbonate = Біла, без запаху, водорозчинна сіль, яка утворює лужний розчин у воді.  Також відомий як кальцинована сода.

reagent-name-artifexium = Артифексій
reagent-desc-artifexium = Лавандова суміш мікроскопічних фрагментів артефактів і сильної кислоти. Має здатність активувати артефакти.