reagent-name-cryptobiolin = криптобіолін
reagent-desc-cryptobiolin = Викликає сплутаність свідомості та запаморочення. Потрібен для створення Спейсаціліну.

reagent-name-dylovene = диловен
reagent-desc-dylovene = Антитоксин широкого спектра дії, котрий виводить токсини із кровообігу. Передозування викликає блювоту, запаморочення і біль.

reagent-name-diphenhydramine = дифенгідрамін
reagent-desc-diphenhydramine = Швидко очищає організм від гістаміну та зменшує нервозність.

reagent-name-arithrazine = аритразин
reagent-desc-arithrazine = Трохи нестабільний препарат для лікування екстремальних випадків радіаційного опромінення. Зменшує рівень радіації вдвічі ефективніше за Гіроналін та слабо виводить токсини. Завдає незначної шкоди пацієнту з часом, котрі легко регенеруються організмом.

reagent-name-bicaridine = бікаридин
reagent-desc-bicaridine = Анальгетик, ефективний для лікування фізичних пошкоджень. Корисний у лікуванні сильно побитих людей, як і менш небезпечних поранень. До того ж бікарідін здатний сильно уповільнити кровотечу. Якщо доза перевищує ліміт дозування, воно затримається.

reagent-name-cryoxadone = кріоксадон
reagent-desc-cryoxadone = Необхідний для належного функціонування кріогенного обладнання. Дуже швидко відновлює всі стандартні типи пошкоджень, але працює лише при температурі нижче 170К (зазвичай для цього використовуються кріоподи). Також може повільно заліковувати пошкодження, спричинені клонуванням або Слаймами.

reagent-name-doxarubixadone = доксарубіксадон 
reagent-desc-doxarubixadone = Кріогенна хімічна речовина. Лікує певні типи пошкоджень клітин, спричинених слизом та неправильним використанням інших хімічних речовин.

reagent-name-dermaline = дермалін
reagent-desc-dermaline = Передова хімічна речовина, яка лікує опіки ефективніше, ніж Келотан.

reagent-name-dexalin = дексалін
reagent-desc-dexalin = Використовується для лікування кисневої недостатності. У більшості випадків, коли він може знадобитися, Дексалін Плюс, ймовірно, буде більш корисним.

reagent-name-dexalin-plus = дексалін плюс
reagent-desc-dexalin-plus = Використовується для лікування екстремальних випадків кисневої недостатності. Ефективний для лікування наслідків крововтрати.

reagent-name-epinephrine = епінефрин
reagent-desc-epinephrine = Ефективний для стабілізування людей в критичному стані. Зменшує тривалість приголомшення. Легко викликати передозування.

reagent-name-hyronalin = гіроналін
reagent-desc-hyronalin = Слабкий засіб для лікування радіаційного ураження. Вважається корисним переважно для генетичної модифікації, де він знижує рівень радіації, а отже, і ймовірність генетичних мутацій. Значно поступається аритразину.

reagent-name-ipecac = іпекак
reagent-desc-ipecac = Викликає блювоту. Корисний для зупинки отруєння, яке не встигло метаболізуватися.

reagent-name-inaprovaline = інапровалін
reagent-desc-inaprovaline = Інапровалін це синаптичний стимулятор і кардіостимулятор. Зазвичай використовується для стабілізації пацієнтів - він запобігає асфіксії, коли пацієнт знаходиться в критичному стані. Він також значно сповільнює кровотечу. Діє як хороший знеболюючий засіб.

reagent-name-kelotane = келотан
reagent-desc-kelotane = Лікує опіки. Передозування значно знижує здатність організму утримувати воду.

reagent-name-leporazine = лепоразин
reagent-desc-leporazine = Підтримує стабільну температуру тіла пацієнта. Високі дози можуть дозволити короткий час перебувати у космосі без захисту, але перешкоджає використанню кріогенних капсул.

reagent-name-barozine = барозин
reagent-desc-barozine = Сильнодійний препарат, який запобігає пошкодженню тіла від екстремального тиску. Викликає сильний біль і тремтіння. Дуже отруйний при передозуванні.

reagent-name-phalanximine = фаланксимін
reagent-desc-phalanximine = Використовується для лікування раку. Викликає помірне радіаційне отруєння.

reagent-name-romerol = ромерол
reagent-desc-romerol = Важка у виробництві хімічна речовина, що використовується для зворотного процесу зомбування. На смак як смерть.

reagent-name-pulped-banana-peel = мелена шкірка банана
reagent-desc-pulped-banana-peel = Шкірка банана має певну ефективність проти кровотечі.

reagent-name-siderlac = сідерлак
reagent-desc-siderlac = Потужний препарат рослинного походження, що протидіє їдким речовинам.

reagent-name-spaceacillin = спейсацілін
reagent-desc-spaceacillin = Тета-лактамний антибіотик. Поширені і дуже корисні ліки, ефективні проти багатьох хвороб, які можуть зустрітися в космосі. Уповільнює прогресування хвороб.

reagent-name-stellibinin = стеллібінін
reagent-desc-stellibinin = Природний антитоксин з особливою ефективністю проти аматоксину.

reagent-name-synaptizine = синаптизин
reagent-desc-synaptizine = Токсичний, але лікує галюцинації, сонливість і вдвічі скорочує тривалість паралічу, оглушення і нокдауну. Одного юніта достатньо для лікування галюцинацій; два юніта смертельно небезпечні.

reagent-name-tranexamic-acid = транексамова кислота
reagent-desc-tranexamic-acid = Препарат здатний згортати кров для запобігання сильним кровотечам. Дуже небезпечний у великих кількостях.

reagent-name-tricordrazine = трікордразин
reagent-desc-tricordrazine = Стимулятор широкого спектра дії, похідний від кордразину. Він здатний одночасно лікувати більшість поширених типів ушкоджень, проте приблизно вдвічі повільніше, ніж інші препарати. Через свою низьку ефективність його найкраще використовувати як доповнення до інших ліків.

reagent-name-lipozine = ліпозен
reagent-desc-lipozine = Спричиняє втрату ваги при вживанні.

reagent-name-omnizine = омнізин
reagent-desc-omnizine = Заспокійлива молочна рідина з райдужним відблиском. Відома теорія змови стверджує, що його походження залишається таємницею, оскільки знання секретів його виробництва зробило б більшість комерційних фармацевтичних препаратів застарілими.

reagent-name-ultravasculine = ультраваскулін
reagent-desc-ultravasculine = Швидко виводить токсини з організму, але створює певне навантаження на вени. Уникайте передозування.

reagent-name-oculine = окулін
reagent-desc-oculine = Лікує пошкодження очей.

reagent-name-ethylredoxrazine = етилредоксразин
reagent-desc-ethylredoxrazine = Нейтралізує дію алкоголю в крові. Хоча він зазвичай необхідний, проте його рідко використовують.

reagent-name-cognizine = когзізин
reagent-desc-cognizine = Таємнича хімічна речовина, яка здатна зробити будь-яку нерозумну істоту розумною.

reagent-name-ethyloxyephedrine = етилоксиефедрин
reagent-desc-ethyloxyephedrine = Нестабільний лікарський засіб, отриманий з дезоксиефедрину. Після нейтралізації основних ефектів дезоксиефедрину він може бути корисним для чогось іншого.

reagent-name-diphenylmethylamine = дифенілметиламін
reagent-desc-diphenylmethylamine = Більш стабільний препарат, ніж етилоксиефедрин. Корисний для того, щоб не дати комусь заснути.

reagent-name-sigynate = сигінат
reagent-desc-sigynate = Густий рожевий сироп, корисний для нейтралізації кислот і полегшення наслідків травм, спричинених кислотами.  Солодкий на смак!
