advertisement-ammo-1 = Пункт Визволення: Ваш універсальний магазин для всього, що стосується другої поправки!
advertisement-ammo-2 = Будь патріотом сьогодні, візьми до рук зброю!
advertisement-ammo-3 = Якісна зброя за низькими цінами!
advertisement-ammo-4 = Краще бути мертвим, ніж червоним!
advertisement-ammo-5 = Літай як космонавт, жаль, як куля!
advertisement-ammo-6 = Висловте свою другу поправку вже сьогодні!
advertisement-ammo-7 = Зброя не вбиває людей, але ти можеш!
advertisement-ammo-8 = Кому потрібна відповідальність, коли є зброя?
