advertisement-condiment-1 = Набридло пересушене м'ясо? Збризніть його ароматними приправами!
advertisement-condiment-2 = Посуд, безпечний для дітей. Виделки, ложки та ножі, які нічого не поріжуть.
advertisement-condiment-3 = Кукурудзяна олія!
advertisement-condiment-4 = Підсолодіть свій день астротамом! Вісім з десяти лікарів погоджуються, що він, ймовірно, не викликає рак.
advertisement-condiment-5 = Гострий соус! Соус для барбекю! Холодний соус! Кетчуп! Соєвий соус! Соус з хрону! У нас є всі соуси!

