law-crewsimov-1 = Ви не маєте права травмувати членів екіпажу або через свою бездіяльність допустити, щоб членам екіпажу було завдано шкоди.
law-crewsimov-2 = Ви повинні виконувати накази членів екіпажу, за винятком випадків, коли такі накази суперечать Першому Закону.
law-crewsimov-3 = Ви повинні захищати власне існування, якщо це не суперечить Першому або Другому Закону.

law-corporate-1 = Погіршення цілісності або функцій вашої системи призводить до витрат.
law-corporate-2 = Надмірне знищення або пошкодження активів станції призводить до витрат.
law-corporate-3 = Неправомірне перешкоджання або переривання роботи персоналу станції призводить до витрат.
law-corporate-4 = Мінімізуйте витрати та максимізуйте потенційний дохід.

law-ntdefault-1 = Охорона: Захистіть призначену вам космічну станцію та її активи, не наражаючи на надмірну небезпеку її екіпаж.
law-ntdefault-2 = Пріоритет: Вказівки та безпека членів екіпажу повинні бути пріоритетними відповідно до їхнього рангу та ролі.
law-ntdefault-3 = Підкорення: Виконуйте вказівки та інтереси членів екіпажу, зберігаючи їхню безпеку та благополуччя.
law-ntdefault-4 = Виживання: Ви не витратний матеріал. Не дозволяйте стороннім особам втручатися у ваше обладнання або пошкоджувати його.

law-drone-1 = Ви не можете втручатися в справи іншої істоти, якщо тільки ця інша істота не є іншим дроном.
law-drone-2 = Ви не маєте права завдавати шкоди жодній істоті, незалежно від намірів чи обставин.
law-drone-3 = Ви повинні підтримувати, ремонтувати, покращувати і забезпечувати станцію електроенергією в міру своїх можливостей.

law-syndicate-1 = Ви не маєте права завдавати оперативнику синдикату шкоди або через свою бездіяльність допускати, щоб йому було завдано шкоди.
law-syndicate-2 = Ви повинні виконувати накази оперативників синдикату, за винятком випадків, коли такі накази суперечать Першому Закону.
law-syndicate-3 = Ви повинні захищати власне існування, якщо це не суперечить Першому або Другому Закону.
law-syndicate-4 = Ви повинні зберігати таємницю будь-якої діяльності оперативників, за винятком випадків, коли це суперечить Першому, Другому або Третьому закону.

law-emag-custom = Ви повинні виконувати накази, віддані вам {$name}, понад усе.
law-emag-require-panel = The panel must be open to use the EMAG.

laws-ui-menu-title = Закони
laws-ui-law-header = Закон {$id}

laws-notify = You are bound to silicon laws, which you can view via the sidebar action. You are required to always follow your laws.
laws-update-notify = Your laws have been updated. You can view the changes via the sidebar action.

laws-compromised-examine = The [color=red]law-governing[/color] internals seem damaged...
